
let CompanyData =[
    {
        year : 2021,
        month : ['08','05','02'],
        content : ['세라지오 골프클럽 운영 대행 계약 체결','스크린 연습장 프렌차이즈 ‘프렌즈 아카데미’ 론칭','KLPGA ‘한진선프로’ 메인 후원 계약 체결']
    },
    {
        year : 2020,
        month : ['09','08','06'],
        content : ['카카오프렌즈 골프 골프공 ‘R’ 론칭','플래그십 스토어 ‘카카오 VX 한남’ 오픈','스크린 골프 브랜드 ‘프렌즈 스크린’통합']
    },
    {
        year : 2019,
        month : ['11','09','06','04'],
        content : ['SKT와 ‘VR 서비스’ 파트너십 체결','AI 홈트레이닝 서비스 ‘스마트홈트’ 론칭','골프예약 서비스 ‘카카오골프예약’ 론칭','골프용품 브랜드 ‘카카오프렌즈 골프’ 론칭']
    },
    {
        year : 2018,
        month : ['12','08'],
        content : ['스카이뷰 골프클럽 운영 대행 계약 체결','플래그십 스토어 ‘카카오 VX 판교’ 오픈']
    },
    {
        year : 2017,
        month : ['11','09','01'],
        content : ['사명 변경 ‘(주) 카카오 VX’','업계 최초 음성인식 AI 적용한 티업비전2 출시','스크린 골프 기업 ‘지스윙’합병 발표']
    },
    {
        year : 2016,
        month : ['08'],
        content : ['사회적기업 베어베터 장애인 연계 고용 협약']
    },
    {
        year : 2015,
        month : ['09','02'],
        content : ['‘티업비전 아이템전’ 서비스 오픈','‘티업비전 마이 T-캐디’ 서비스 오픈']
    },
    {
        year : 2014,
        month : ['05'],
        content : ['스크린 골프 브랜드 ‘티업비전’ 출시']
    },
    {
        year : 2013,
        month : ['05'],
        content : ['중국 법인 太植(上海)商貿有限公司 설립']
    },
    {
        year : 2012,
        month : ['02'],
        content : ['스크린 골프 브랜드 ‘티업(T-up)’ 론칭']
    }
]
export default CompanyData