let interviewData = [
    {
        id : 1,
        title : '꿈과 열정이 브랜드가 되는 회사',
        content :'카카오 VX의 전체적으로 업무 분위기가 자유로운 편입니다. 직급이 없는 수평 문화를 지향하는 회사이다보니, 의사소통이 자유롭고 분위기도 활발한 편입니다.카카오 VX의 크루가 되신다면, 수평적인 문화 속에서 자신의 의견을 발휘할 수 있고, 본인의 열정이 회사의 서비스에 반영되는 즐거운 경험을 하실 수 있다고 자신합니다. 미래의 카카오 VX 크루님들! 많은 지원 부탁드리며, 빨리 만나고 싶습니다:)',
        name : 'Ryan | 인사팀장',
        img : 'img/Ryon.png'

    },
    {
        id : 2,
        title : '내 의견이 존중 받는 회사',
        content : `
        카카오 VX는 업무하는데에 있어 편안하고 자유로운 분위기에요. 근무 시간과 리프레시 시간이 자유로운데요, 많은 크루 분들이 일을 할 때에는 집중하여 일하고 그렇지 않은 시간에는 리프레시 시간을 가지면서 근무를 하고
        있어요. 압박받고 눈치보는 근무환경이 아니라, 차분하게 일할 수 있는 분위기에 가까워서 일을 하는데에 있어 더욱더 업무 효율이 좋은 것 같습니다.
        `,
        name:'Rosie | 마케터',
        img : `img/muzi.png`
    },
    {
        id : 3,
        title : `더 나은 세상을 꿈꾸는 일`,
        content : `
        카카오 VX는 수평적이고 자유로운 분위기를 지향하고 있어요. 그래서 자신의 아이디어나 의견을 자유롭게 주고받으며 업무를 진행할 수 있습니다. 또한, 개인의 판단을 존중하여 자율 출근제를 적용하기 때문에, 자신이
        생각하는 최적의 업무 시간에 맞춰 근무 시간을 자유롭게 조율할 수 있어요. 이러한 유연한 사내 문화 덕분에 크루들은 각자의 역량을 무한히 끌어낼 수 있다고 생각합니다. 주도적이고 자율적인 분위기 속에서 서로에 대한
        존중과 이해를 바탕으로 협업하기 때문에, 긍정적인 시너지 효과를 많이 만들 수 있는 것 같아요.
        `,
        name : 'Roll | 기획자',
        img :`img/apchi.png`
    }
]
export default interviewData